
/* Class = "NSTextFieldCell"; title = "Verbindingsprofielen"; ObjectID = "5JZ-sQ-QeM"; */
"5JZ-sQ-QeM.title" = "Verbindingsprofielen";

/* Class = "NSTextFieldCell"; title = "Tekst Cel"; ObjectID = "hdQ-an-dB5"; */
"hdQ-an-dB5.title" = "Tekst Cel";

/* Class = "NSTextFieldCell"; title = "Installeer extra connectieprofielen van andere service providers"; ObjectID = "pCs-Wg-GmC"; */
"pCs-Wg-GmC.title" = "Installeer extra connectieprofielen van andere service providers";
